Repository: skynetjsc/PSI
Catalog: PowerSteamUser/Resource/Localizable/*.lproj/Localizable.strings
Languages: vi

# choose_media
source: Select media
vi: Chọn Media

# choose_from_library
source: Select photos from album
vi: Chọn ảnh từ album

# take_a_photo
source: Take a picture
vi: Chụp ảnh

source: Delete
vi: Xoá

source: An error occurred, please try again
vi: Một lỗi xảy ra, xin vui lòng thử lại

# CAMERA_TITLE
source: Access camera
vi: Truy cập Camera

# CAMERA_MESSAGE
source: I can not access the camera. Please allow access so you can scan the receiptい
vi: Tôi không thể truy cập máy ảnh. Vui lòng cho phép truy cập để bạn có thể quét biên lai

source: No data
vi: Không có dữ liệu

source: Login
vi: Đăng nhập hệ thống

# Developing
source: The function are developing
vi: Chức năng đang phát triển
